<?php
$MESS['COMPONENT_71_TITLE'] = 'Разделов: '; 
$MESS['ERROR_ID_IBLOCK'] = 'Некорректно задано значение id ИБ (параметр: #IBLOCK#)';
$MESS['ERROR_TEMPLATE_LINK_DETAIL'] = 'Некорректно задано значение для шаблона ссылки на детальную страницу'; 
$MESS['ERROR_LINK_CLASSIFIER'] = 'Некорректно задан код свойства товара, в котором хранится привязка товара к классификатору'; 
$MESS['IBLOCK_NOT_CONNECT'] = 'Модуль ИБ не подключен';
$MESS['ERROR_ELEMENTS_COUNT'] = 'Некорректно задано значение количества элементов на странице';
